export const data=[
    {
        id: 1,
        text: "Несколько кругов вокруг одного из крупнейших аэропортов России, Домодедово-единственный частный аэропорт в стране, над которым Вам откроются необычайно-красивые и необыкновенные виды Москвы, её красот, неимоверно чистое небо. Домодедово был признан лучшим аэропортом в Российской Федерации, а также вошёл в пятёрку наиболее быстро развивающихся аэровокзалов в Европе. Вы увидите все три его усадьбы, а также Храм Рождества Христова.",
        showMore: false
    }
]