export const dataFor=[
    {
        id: 1,
        textFor: "Авиационный (пилотажный) тренажёр — симулятор полёта, предназначенный для наземной подготовки пилотов. В авиационном тренажёре имитируется, посредством аппаратно-программного комплекса, динамика полёта и работа систем воздушного судна (ВС) с помощью специальных моделей, реализованных в программном обеспечении вычислительного комплекса тренажёра. И каждый желающий может испытать себя в роли пилота, взрослый или ребенок, человек молодого или преклонного возраста. Поэтому не отказывайтесь от этого подарка. Инструктор обучит вас всем нюансам управления авиатренажером и первые несколько раз будет сопровождать вас во время полета в капсуле. А потом, когда вы почувствуете уверенность, вы сможете добраться в любую точку мира самостоятельно, и даже взять с собой пассажира или второго пилота.",
        showMore: false
    }
]