import rev1 from './rev1.png';
import rev2 from './rev2.png';
import rev3 from './rev3.png';

export const dataThree=[
    {
        id: 1,
        image: rev1,
        name: "Оксана",
        textThree: "Огромное спасибо организаторам за предоставленную возможность воспользоваться сертификатом. Спасибо пилоту Алексею за инструктаж. Получили огромное удовольствие от полёта! Рекомандуем друзьям и Вым! И да, берите сразу сеанс от 1 часа.",
    },
    {
        id: 2,
        image: rev2,
        name: "Лина и Егор",
        textThree: "Большое спасибо инструктору Сергею. Подарила мужу 1час полета и не пожалела. Позитивные эмоции, яркие впечатления , доброжелательность и коммуникабельность персонала. Вообщем, сюрприз удался. Спасибо. Рекомендую родителям взрослых детей.",
    },
    {
        id: 3,
        image: rev3,
        name: "Макс",
        textThree: "Меня в принципе сложно впечатлить, но вам это сделать удалось! Незабываемые ощущение, полное погружение, летал на Боинге 737. Полетал на огромном лайнере целый час над Дубаем! Это что-то неописуемое!"
    }
]